brew 'wget'
brew 'pstree'
brew 'the_silver_searcher'
brew 'ansible'
brew 'bat'
brew 'git'
brew 'terraform'
brew 'watch'
brew 'httpie'
brew 'node'

cask 'iterm2'
cask 'alfred'
cask 'google-chrome'
cask 'vlc'
cask 'zoom'
cask 'slack'
cask 'docker'
cask 'discord'
cask 'jetbrains-toolbox'
cask 'sublime-text'
